Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/reiseraad.html.tmx
Source language: nob
Languages: sme

source: Reiseråd
sme: Mátkerávvagat

source: Utenriksdepartementet fraråder alle utenlandsreiser som ikke er strengt nødvendig.
sme: Olgoriikkadepartemeanta rávve ahte eat mátkkoš olgoriikii jus ii leat áibbas dárbbašlaš.

source: Du kan reise fritt i Norge.
sme: Norgga siskkobealde gal sáhtát mátkkoštit.

source: Hold deg oppdatert på hvor mye smitte det er før du reiser, både der du bor til vanlig, og dit du skal reise.
sme: Gulaskutta ovdalgo vuolggát, man viidát njoammudávda lea leavvan sihke doppe gos dábálaččat orut ja doppe gosa áiggut vuolgit.

source: Følg også med på smittevernrådene.
sme: Čuovo maiddái njoammuneastadeami njuolggadusaid.

source: Husk at både smittesituasjonen og smittevernrådene kan endres raskt.
sme: Muitte ahte sihke njoammundilálašvuohta ja njoammuneastadeami njuolggadusat sáhttet jođánit rievdat.

source: Denne artikkelen oppdateres forløpende med de nyeste reiserådene.
sme: Dát artihkal ođasmahttojuvvo dađistaga go ain bohtet ođđa mátkerávvagat.

source: Fritidsreiser innenlands
sme: Astoáiggemátkkit Norggas

source: Du kan reise i Norge så lenge du unngår å spre smitte.
sme: Norggas sáhtát mátkkoštit go fal it njoammut dávdda.

source: Vi har alle et ansvar for å følge smittevernrådene.
sme: Mis lea buohkain ovddasvástádus čuovvut njoammuneastadanrávvagiid.

source: Å reise på en måte så du unngår å spre smitte betyr at du:
sme: Mátkkoštit dainna lágiin ahte it njoammut dávdda, mearkkaša ahte don:

source: Ikke reiser når du er syk, heller ikke til hytta
sme: it mátkkoš go leat buohcci, it bartii ge

source: Har god hånd- og hostehygiene
sme: basat gieđaid dárkilit ja váruhat gossamis njuolga áibmui

source: Holder minst en meters avstand til andre enn dine nærmeste
sme: doalat unnimusat ovtta mehtera gaskka earáide go iežat lagamusaide

source: Disse rådene forhindrer og begrenser smittespredning av covid-19.
sme: Dáid rávvagiid čuovvun hehtte ja ráddje covid-19 njoammuma.

source: Det aller viktigste smitteverntiltaket er at du holder deg hjemme hvis du er syk.
sme: Buot deaŧaleamos njoammuneastadeapmi lea ahte bisut ruovttus jus leat buohcci.

source: God hostehygiene og å holde avstand er avgjørende for å begrense dråpesmitte.
sme: Buorre gossančorgatvuohta ja gaskka doallan lea dat mii eastada dávdda njoammuma rišihemiid bokte.

source: Redusert kontakt mellom personer, ved å holde avstand og unngå større folkemengder, reduserer muligheten for smitte - også før symptomer på sykdom oppstår.
sme: Go olbmot eai mana nuppiid lahka, muhto dollet gaskka ja garvet olmmoščoagganemiid, de unnu njoammunvárra – maiddái njoammun ovdal go dávdamearkkat ihtet.

source: God håndhygiene, og spesielt det å unngå å ta deg i ansiktet med urene hender, er viktig for å hindre indirekte kontaktsmitte.
sme: Gieđaid bassan, ja erenoamážit váruhit ahte it guoskkat ámadaju basakeahtes gieđaiguin, lea hui deaŧalaš vai it njoammut alccet dainna lágiin.

source: Planlegg reisen din
sme: Pláne mátkki

source: Det er et godt råd å planlegge reiser med tanke på å unngå smittespredning mellom steder.
sme: Lea deaŧalaš plánet mátkki dainna jurdagiin ahte it galgga čuovuhit njoammudávdda báikkis nubbái.

source: Begrens reiser hvor det legges opp til nær kontakt med et stort antall mennesker, kanskje på mange forskjellige steder.
sme: Ale mátkkoš doppe gos sáhtát boahtit oallut eará olbmuid lahka, ja eandalii jus dat sáhttá máŋgga sajis dáhpáhuvvat.

source: Reiser der du stort sett er sammen med egne familiemedlemmer eller andre du allerede ville vært i kontakt med på hjemstedet, utgjør mindre fare for smittespredning.
sme: Mátkkit gos eanas ovttastalat iežat bearraša olbmuiguin dahje earáiguin geaiguin muđui ge ovttastalat ruovttubáikkis, eai dagat nu stuora njoammunvára.

source: For alle fritidsreiser er det ekstra viktig å holde seg til de generelle rådene:
sme: Buot astoáiggemátkkiin lea erenoamáš deaŧalaš čuovvut dábálaš rávvagiid:

source: Er du syk med luftveissymptomer eller feber skal du ikke gjennomføre fritidsreiser, heller ikke til hytta.
sme: Jus leat buohcci ja leat vuoiŋŋahatdávdamearkkat dahje feber, de it galgga mátkkoštit, it bartii ge.

source: Da skal du være hjemme.
sme: De galggat bissut ruovttus.

source: Sørg for å overholde helsemyndighetenes oppfordring om minst en meters avstand til andre i dine omgivelser, og i størst mulig grad bare være sammen med de du er sammen med til vanlig og er på reise med.
sme: Várut ahte čuovut dearvvašvuođaeiseválddiid ávžžuhusa doallat unnimusat ovtta mehtera gaskka earáide, ja eanas muddui ovttastallat dusse singuin geaiguin muđui ovttastalat dahje mátkkoštat.

source: Unngå trengsel i butikker som er dimensjonert for færre mennesker.
sme: Garvve gávppiid gos leat eanet olbmot go masa lea sadji.

source: Begrense bruken av kollektivtransport når du kan (se råd for kollektivtransport for øvrig.)
sme: Garvve kollektiiva sáhtuid nu olu go vejolaš (geahča muđui kollektiivamátkkošteami rávvagiid)

source: Du skal ikke reise når du er i karantene, heller ikke på hytta.
sme: Don it galgga mátkkoštit go leat karantenas, it bartii ge.

source: Det eneste er unntaket når du er uten symptomer og opphold på hytta er eneste måte å unngå nær kontakt med et hustandsmedlem som syk med covid-19.
sme: Áidna lea dalle go alddát eai leat dávdamearkkat ja go áiggut garvit olbmo geas lea covid-19 ja geainna muđui orut ovtta viesus.

source: Reis hjem, hvis tilstanden tillater det, hvis du blir syk mens du er på hytta eller på reise.
sme: Vuolgge ruoktot, jus nagodat, jus buohccát go leat barttas dahje mátkkošteame.

source: Det er utarbeidet råd om forsvarlig smittevern for virksomheter som tilbyr overnatting, servering, aktiviteter, utleie av utstyr og liknende.
sme: Leat ráhkaduvvon rávvagat njoammuneastadeami birra fitnodagaide mat fállet idjadeami, guossoheami, aktivitehtaid, biergasiid láigoheami jna

source: Svalbard Fra 1. juni 2020 åpner regjeringen for at turister fra fastlandet kan reise til Svalbard.
sme: Geassemánu vuosttaš beaivvi rájes áigu ráđđehus luoitigoahtit Svalbárdii turisttaid nannámis.

source: Det er utarbeidet en veileder for hvordan reiselivet skal kunne drive smittevernfaglig forsvarlig.
sme: Lea ráhkaduvvon bagadus dasa movt mátkefitnodagat galget dohkálaččat eastadit njoammuma iežaset doaimmain.

source: Det legges opp til en gradvis gjenåpning.
sme: Áigumuš lea rahpat fálaldagaid dađi mielde.

source: Reiser til og fra utlandet
sme: Astoáiggemátkkit olgoriikkas ja olgoriikii

source: Utenriksdepartementet (UD) opprettholder reiserådet som fraråder alle reiser som ikke er strengt nødvendige til alle land fram til 20. august 2020.
sme: Olgoriikkadepartemeanta doalaha gustovaš ávžžuhusaid ahte ii galggaše mátkkoštit guđege eará riikii eambbo go áibbas dárbbašlaš borgemánu 20. beaivvi rádjái.

source: Reiserådene skal redusere faren for at nordmenn blir smittet i utlandet og at smittede personer kommer til Norge.
sme: Mátkerávvagat galget unnidit dan riskka ahte norgalaččaide njoammu dávda olgoriikkas ja ahte olbmot čuovuhit njoammudávdda Norgii.

source: Alle som kommer fra reiser i utlandet, bortsett fra fritidsreiser fra Danmark etter 15. juni, skal i karantene i 10 døgn fra den dagen de kommer til Norge.
sme: Buohkat geat bohtet olgoriikkas Norgii galget mannat karantenii 10 jándora dan beaivvi rájes go bohte Norgii.

source: Dette kalles reisekarantene.
sme: Dát gohčoduvvo dás mátkekarantenan.

source: Samtidig vil myndighetene forsøke å gjøre lettelser:
sme: Seammás áigot eiseválddit geahččalit ložžet njuolggadusaid:

source: Innen 15. juni vil det vurderes om det kan gjøres unntak fra reiserådet for reiser til de nordiske landene.
sme: Geassemánu 15. b. rádjái árvvoštallojuvvo sáhttá go mátkerávvagiin čuoldit mátkkiid davviriikkaide.

source: Innen 20. juli vil det vurderes om det kan gjøres unntak for reise til enkelte andre nærliggende land i Europa.
sme: Suoidnemánu 20. b. rádjái árvvoštallojuvvo sáhttá go mátkerávvagiin čuoldit mátkkiid soames lagas riikkaide Eurohpás.

source: Denne vurderingen vil skje i samråd mellom utenriks-, helse- og justismyndighetene.
sme: Dán mearrádusa dahket olgoriikka-, dearvvašvuođa- ja justiisaeiseválddit ovttasráđiid.

source: Folkehelseinstituttet og Utenriksdepartementet gir reiseråd med hensyn til covid-19.
sme: Álbmotdearvvašvuođainstituhtta ja Olgoriikkadepartemeanta addet mátkerávvagiid koronavirusadávdda oktavuođas.

source: Rådene kan endre seg raskt.
sme: Rávvagat sáhttet jođánit rievdat..

source: Utenriksdepartementet fraråder reiser som ikke er strengt nødvendige til alle land.
sme: Olgoriikadepartemeanta ávžžuha ahte eat mátkkoš guđege riikii jus ii leat áibbas dárbbašlaš.

source: Reiserådet gjelder foreløpig på ubestemt tid.
sme: Dát mátkeráva gusto dassá go eará diehtu boahtá.

source: Se Utlendingsdirektoratet (UDI) for spørsmål og svar for deg som er EU/EØS borger.
sme: Geahča Olgoriikkadirektoráhta (UDI) siiddus gažaldagaid ja vástádusaid dutnje gii leat EU/EEO-ássi.

source: Se Utlendingsdirektoratet (UDI) for spørsmål og svar for deg som oppholder deg i Norge og som er borger av et land utenfor EU/EØS.
sme: Geahča Olgoriikkadirektoráhta (UDI) siidduin gažaldagaid ja vástádusaid dutnje gii orut Norggas ja leat riikka boargár mii lea olggobealde EU/EEO.

source: Se Tolletaten for spørsmål om import og eksport av varer, samt grensepasseringer.
sme: Geahča Duolloetáhtas jus leat gažaldagat gálvvuid importta ja eksportta birra, ja rádjerasttildemiid birra.

source: Dersom det kommer turister til Norge, kan de bli returnert til hjemlandet.
sme: Jus Norgii bohtet turisttat, de sáhttet sii máhcahuvvot ruovtturiikii.

source: Alle som kommer fra reiser i utlandet skal i karantene i 10 døgn fra den dagen de kommer til Norge, bortsett fra fritidsreiser fra Danmark etter 15. juni.
sme: Karantena olbmuide geat bohtet Norgii olgoriikkas Buohkat geat bohtet olgoriikkas galget 10 jándora karantenii dan beaivvi rájes go bohtet Norgii.

source: Dersom du er i reisekarantene skal du: Oppholde deg i eget hjem eller på annet egnet oppholdssted.
sme: Jus don leat mátkekarantenas, de galggat orrut iežat ruovttus dahje eará heivvolaš orrunsajis.

source: Du kan bare oppholde deg utenfor hjemmet eller oppholdsstedet hvis du kan unngå nærkontakt med andre enn de du bor med til vanlig.
sme: Sáhtát orrut olggobealde iežat ruovttu dahje orrunsaji dušše jus it boađe eará olbmuid lahka go daid geaiguin dábálaččat orut ovttas.

source: Med nærkontakt menes kontakt med andre personer med mindre enn to meters avstand i mer enn 15 minutter, direkte fysisk kontakt eller direkte kontakt med sekreter (spytt, svette, snørr, slim og tårer) fra andre personer.
sme: Eará olbmuid lahka mearkkaša dán oktavuođas unnit go guokte mehter duohken eambbo go 15 minuhta, njuolggo guoskan dahje guoskan eará olbmuid njuoskasiidda (čolgii, bivastahkii, snuolggaide, šliivviide dahje gatnjaliidda).

source: Er du i karantene og utvikler forkjølelsessymptomer som hoste, feber eller tungpustethet, skal du oppholde deg i hjemmet, uten å gå ut, i minst ett døgn etter at du er blitt frisk.
sme: Jus leat karantenas ja oaččut nuorvomearkkaid, nugo gosahaga, febara dahje lossadit vuoigŋagoađát, de galggat bissut ruovttus, it ge fitnat olgun unnimusat jándora maŋŋelii go leat dearvvašnuvvan.

source: Kontakt fastlegen eller annen helsehjelp dersom du har behov for det.
sme: Váldde oktavuođa fástadoaktáriin dahje eará dearvvašvuođavehkiin jus dárbu.

source: Se ellers informasjon om karantene (reise- og smittekarantene) her på helsenorge.no.
sme: Geahča muđui dieđuid karantena (mátke- ja njoammunkarantena) birra: helsenorge.no

source: Unntak fra regelen om karantene: Kryssing av grenser mellom land i Norden og Norge i forbindelse med arbeid
sme: Spiehkasteamit karantenanjuolggadusain: Ruoŧa/Suoma ja Norgga rájiid rasttildeapmi barggu oktavuođas

source: Dersom du krysser grensen mellom land i Norden og Norge på reise mellom bolig og arbeidssted i disse landene, eller når du er i arbeid, er du unntatt fra reisekarantene.
sme: Jus rasttildat Ruoŧa/Suoma ja Norgga ráji go mátkkoštat orrunsaji ja bargosaji gaskka, dahje go leat barggus, de it dárbbaš karantenii.

source: Unntaket gjelder kun i den tiden du er på reise mellom bolig og arbeidssted og i den tiden du er i arbeid.
sme: Don leat čuldojuvvon dušše dalle go mátkkoštat orrunsaji ja bargosaji gaskkas ja go leat barggus.

source: Du skal likevel så langt som mulig unngå nærkontakt med andre personer både på arbeid, og på veien til og fra.
sme: Galggat liikká, dan muddui go vejolaš, váruhit mannamis eará olbmuid lahka sihke barggus ja mátkkoštettiin.

source: Dersom du har fritid i Norge – enten mellom arbeidsøktene eller før utreise, må du oppholde deg i reisekarantene i denne tiden.
sme: Jus dus lea friddjaáigi Norggas – juogo bargovuoruid gaskka dahje ovdal go vuolggát olggos Norggas, de galggat bissut karantenas dán friddjaáiggis.

source: Reisekarantenen på fritiden varer i 10 døgn etter at du sist krysset grensen fra et land i Norden inn til Norge
sme: Fertet leat mátkekarantenas logi jándora dan rájes go maŋemus bohtet Ruoŧa/Suoma ráji rastá Norgii.

source: Du trenger ikke å søke om unntaket.
sme: Don it dárbbaš ohcat dán karantenačuoldima.

source: Det gjelder uavhengig av hvor lenge du skal være i Norge for å arbeide.
sme: Čuoldin gusto beroškeahttá das man guhká barggat Norggas.

source: Unntaket gjelder med andre ord både ved dagpendling, lengre arbeidsperioder og ved enkeltoppdrag.
sme: Čuoldin gusto sihke dalle go beaivválaččat rasttildat ráji, dalle go guhkebuš barggat dáppe, ja maiddái jus leat ovttaskas bargodoaimmas.

source: Du trenger heller ikke noen spesiell type dokumentasjon, men du må kunne vise til at unntaket gjelder for deg.
sme: Don it dárbbaš dihto duođaštusa, muhto fertet sáhttit čujuhit ahte čuoldin guoská dutnje.

source: For eksempel kan arbeidsgiveren din gi deg en skriftlig bekreftelse på at du har arbeidssted i Norge og bolig i Norden.
sme: Ovdamearkka dihte sáhttá bargoaddi čálalaččat duođaštit ahte dus lea bargosadji Norggas ja orut Ruoŧas dahje Suomas.

source: Denne kan du vise når du skal over grensen.
sme: Dan sáhtát čájehit go rasttildat ráji.

source: Når du er på jobbreise i et annet nordisk land må du følge reglene som gjelder der
sme: Go leat Ruoŧas/Suomas, de gustojit Ruoŧa/Suoma njuolggadusat.

source: I forbindelse med strengt nødvendig vedlikehold
sme: Jus lea hui dárbbašlaš máŧasdoallan

source: Personer som krysser grensen mellom Sverige og Norge eller Finland og Norge, etter å ha utført strengt nødvendig vedlikehold og tilsyn for å avverge store materielle skader på fritidseiendom i Sverige eller Finland, er unntatt fra karanteneplikt ved retur til Norge.
sme: Olbmot geat rasttildit Ruoŧa ja Norgga dahje Suoma ja Norgga ráji, go leat leamaš iežaset opmodaga dárbbašlaš máŧasdoallame ja bearráigeahččame eastadan dihte stuora ávnnaslaš vahágiid iežaset astoáiggeviesus Suomas dahje Ruoŧas, eai dárbbaš mannat karantenii go bohtet fas Norgii.

source: Unntak fra karanteneplikt gjelder ikke dersom personen overnatter på fritidseiendommen eller annet sted i Sverige eller Finland før retur til Norge.
sme: Karantenas čuoldin ii gusto jus lea idjadan astoáiggeviesus dahje eará sajis Ruoŧas dahje Suomas ovdal go fas máhccá Norgii.

source: Unntak fra karanteneplikt gjelder heller ikke dersom personen i Sverige eller Finland har oppsøkt butikker, kjøpesentre eller lignende eller har hatt nærkontakt med andre personer enn sine husstandsmedlemmer.
sme: Karantenas čuoldin ii gusto de ge jus olmmoš lea Suomas dahje Ruoŧas fitnan gávppiin, gávpeguovddážiin dahje dakkár báikkiin dahje lea leamaš lahka earáid go iežas dálu olbmuid.

source: Samvær mellom foreldre og barn
sme: Váhnemiid ja mánáid ovttastallan

source: Personer som krysser Norges grenser i forbindelse med gjennomføring av avtalt eller fastsatt samvær mellom foreldre og barn eller delt bosted for barn, er unntatt fra karanteneplikten.
sme: Olbmot geat rasttildit Norgga rájiid dan oktavuođas go lea leamaš váhnemiid ja mánáid sohppojuvvon dahje mearriduvvon ovttastallamis dahje go mánáin leat moadde ruovttu, ai dárbbaš karantenii.

source: Virksomhetsledelsens mulighet for å gi fritak
sme: Doaimmahatjođiheaddjis lea vejolašvuohta čuoldit karantenagáibádusas

source: Virksomhetsledelsen kan gjøre unntak fra karanteneplikten for personer som er strengt nødvendige for å kunne opprettholde forsvarlig drift av funksjoner knyttet til liv og helse.
sme: Doaimmahatjođiheaddji sáhttá čuoldit karantenagáibádusas olbmuid geat leat hui dárbbašlaččat dasa ahte doalahit jođus funkšuvnnaid mat leat heakka ja dearvvašvuođa dáfus dárbbašlaččat.

source: Med funksjoner knyttet til liv og helse menes blant annet vakttjeneste innen helse- og omsorgstjenesten
sme: Dakkár funkšuvnnat leat earret eará dearvvašvuođa- ja fuolahusbálvalusa váktadoaibma

source: sikkerhetsarbeid (politi-, brann- og redningsberedskap)
sme: sihkarvuođabargu (politiija-, buollin- ja gádjungearggusvuohta)

source: øverste ledelse av kritiske samfunnsfunksjoner
sme: deaŧalaš servodatdoaimmaid alimus jođiheaddjit

source: Unntaket gjelder ikke i fritiden, kun når du er på jobb eller reiser til og fra jobb med annet enn offentlig transport.
sme: Čuoldin ii gusto astoáiggis, muhto dušše dalle go leat barggus dahje mátkkošteame eará ládje go almmolaš fievrruid mielde.

source: Du skal så langt som mulig unngå nærkontakt med andre personer.
sme: Galggat dan muddui go vejolaš váruhit ahte it boađe eará olbmuid lahka.

source: Les mer om unntak fra karantene ved ankomst til Norge på helsedirektoratet.no.
sme: Loga ráđđehusa ja Helsedirektoratet.no siidduin eambbo karantenas čuoldima birra go boahtá Norgii.

source: Se også spørsmål og svar om reisekarantene på regjeringen.no.
sme: Loga dás gažaldagaid ja vástádusaid ráđđehusas mátkekarantena birra.

source: Råd før reise (hvis du må reise)
sme: Rávvagat ovdal go vuolggát (jus fertet mátkkoštit)

source: Som ledd i forberedelsene bør du sjekke hva reiseforsikringen dekker, inkludert hva som gjelder hvis du blir syk på reisen.
sme: Go ráhkkanat vuolgit, de berret dárkkistit maid mátkedáhkádus gokčá, ja mat njuolggadusaid gustojit jus don buohccát mátkkis.

source: Ethvert land står fritt til å innføre tiltak og restriksjoner for å forsøke å hindre videre smitte, for eksempel transportrestriksjoner, karanteneordninger eller andre tiltak som kan få konsekvenser for den reisende.
sme: Juohke riikka sáhttá ieš mearridit doaibmabijuid ja ráddjehusaid eastadan dihte dávdanjoammuma, ovdamearkka dihte mátkkoštanráddjehusaid, karantenaortnegiid dahje doaibmabijuid mat sáhttet čuohcat mátkkošteddjiide.

source: Flere land og flyplasser innfører kontrolltiltak og stenger grensene for utenlandske reisende.
sme: Máŋga riikka ja olu girdišiljut leat ásahan kontrolla ja gidden rájiid olgoriikkalaččaide.

source: Reisende må også være forberedt på å måtte svare på spørsmål om egen helse og kunne bli nektet innreise eller satt i karantene.
sme: Mátkkošteaddjit fertejit vástidit gažaldagaid iežaset dearvvašvuođa birra ja soitet gildojuvvot boahtimis riikii dahje biddjojuvvojit karantenii.

source: Før reisen bør man blant annet vurdere følgende momenter:
sme: Ovdal mátkki fertejit buohkat árvvoštallat čuovvovaš áššiid:

source: Risiko for å bli smittet på reisen (reisemål, varighet, kontakt med andre mennesker).
sme: Riska ahte dutnje njoammu dávda (báiki, man guhká leat doppe, oktavuohta earáiguin).

source: Risiko for å komme ut for reiserestriksjoner, portforbud, karantene eller andre tiltak i landet man reiser til.
sme: Riska deaividit mátkeráddjehusaid, gildosiid, karantena ja eará doaibmabijuid riikkas gosa manat.

source: Risiko for kapasitetsmangler i helsetjenesten på reisemålet dersom man skulle bli syk.
sme: Riska dasa ahte dearvvašvuođadoaimmahagain báikkis gosa vuolggát ii leat kapasitehta dikšut du jus buohccát.

source: Risiko for manglende mulighet for hjemreise eller hjemsendelse dersom man skulle bli syk.
sme: Riska dasa ahte ii leat vejolaš vuolgit dahje sáddejuvvot ruoktot jus buohccát.

source: Risiko for reisekarantene i Norge etter reisen.
sme: Riska gártat mátkekarantenii go máhcat Norgii maŋŋel mátkki.

source: Risiko for at man ikke får jobbe de 10 første dagene etter reisen (gjelder spesielt helsepersonell, men også andre arbeidsgivere kan ha regler på dette).
sme: Riska ahte it beasa bargui vuosttaš logi beaivvi maŋŋel go ollet ruoktot (guoská erenoamážit dearvvašvuođabargiide, muhto maiddái eará bargosajiin sáhttet leat dakkár njuolggadusat).

source: Reisende som tilhører risikogrupper bør vaksinere seg mot sesonginfluensa innen 14 dager før avreise i influensasesongen.
sme: Mátkkošteaddjit geat gullet riskajoavkkuide berrejit influeansaáigodagas váldit dábálaš influeansaboahku 14 beaivvi sisa ovdal go vulget.

source: Det er også viktig å sette seg inn i generelle reiseråd i forhold til behov for vaksiner for andre smittsomme sykdommer og andre forebyggende tiltak.
sme: Lea maid deaŧalaš dovdat daid oppalaš mátkerávvagiid eará njoammudávddaid vuostá boahkuheami hárrái ja muđui eastadandoaimmaid.

source: Forebyggende råd på reisen (hvis du må reise)
sme: Eastadandoaimmat mátkkis (jus fertet mátkkoštit)

source: God håndvask med såpe og vann et viktig forebyggende tiltak, både på reisen og for å avgrense videre smitte.
sme: Dárkilis giehtabassan sáibbuin ja čáziin lea deaŧalaš njoammuneastadeapmi, sihke mátkkis ja ráddjen dihte njoammudávdda čuovuheami.

source: Alkoholbasert hånddesinfeksjon kan være et alternativ hvis ikke håndvaskmuligheter er tilgjengelig.
sme: Alkoholavuđot giehtadesinfiseren sáhttá leat dohkálaš jus ii leat vejolaš gieđaid bassat.

source: Unngå kontakt med syke personer, spesielt personer med luftveissymptomer.
sme: Garvve buohcci olbmuid, erenoamážit sin geain leat vuoiŋŋahatdávdamearkkat.

source: Unngå å hoste på andre, vask hendene hyppig og grundig og unngå å reise hvis du er syk.
sme: Ale gosa earáid vuostá, basa gieđaid dávjá ja dárkilit, ale ge mátkkoš jus leat buohcci.

source: Studenter og andre som oppholder seg i områder med vedvarende smittespredning over en lengre periode, bør følge råd fra det norske utenriksdepartementet, lokale helsemyndigheter og utdanningsinstitusjonen/arbeidsgiver.
sme: Studeanttat ja earát geat orrot guhká guovlluin gos guhká lea leamaš njoammu-dávda, berrejit čuovvut Norgga olgoriikkadepartemeantta, báikkálaš dearvvašvuođaeiseválddiid ja oahpahusásahusa/bargoaddi rávvagiid.

source: Hvorfor er det innført begrensninger for innreise, inkludert fly og skipsfart?
sme: Manne leat riikii beassamii nu garra ráddjehusat, maiddái girdi ja fatnasa mielde?

source: Det er iverksatt omfattende tiltak for å begrense smitterisiko, deriblant tiltak for å hindre innreise.
sme: Leat ásahuvvon ráddjehusat unnidan dihte njoammunriskka, ja nu maiddái ráddjehusat riikii boahtima hárrái.

source: Folk blir enten returnert eller satt i karantene.
sme: Olbmot sáddejuvvojit ruovttoluotta dahje gártet karantenii.

source: Dette inkluderer fly, cruiseskip og annen båttrafikk.
sme: Dat guoská girdi-, cruisefanas- ja eará fanasmátkkošteddjiide.

source: Unntatt fra dette innreiseforbudet er:
sme: Sisabeassangildosis leat čuldojuvvon:

source: De som skal tilbake og har opphold i Norge.
sme: Sii geain lea ássanlohpi Norggas ja leat máhccame deike.

source: Enkelte EU/EØS-borgere.
sme: Soames EU/EEO-ássit.

source: Se over eller mer informasjon hos UDI.
sme: Geahča badjelis dahje UDI dieđuid.

source: Personer som kommer til Norge nå, skal være i reisekarantene i 10 døgn fra den dagen de kommer til landet selv om de er unntatt innreiseforbudet.
sme: Olbmot geat bohtet Norgii dál, galget leat mátkekarantenas 10 jándora dan beaivvi rájes go bohtet riikii vaikko leat ge čuldojuvvon sisabeassangildosis.
